[TR_ConditionSoldierSlot X2StaffSlotTemplate]
EmptyText=ВАКАНСИЯ: ТРЕБУЕТСЯ БОЕЦ"
BonusEmptyText="Физическая подготовка бойца"
BonusDefaultText="ФИЗИЧЕСКАЯ ПОДГОТОВКА"
BonusText="%SKILL"
FilledText="%UNITNAME проходит расширенную программу физической подготовки %SKILL!"
LockedText="НЕДОСТУПНО: ПРИОБРЕТИТЕ УЛУЧШЕНИЕ"
